<?php

namespace Database\Seeders;

use Illuminate\Database\Seeder;

class PostalCodesTableSeeder extends Seeder
{

    /**
     * Auto generated seed file
     *
     * @return void
     */
    public function run()
    {
        

        \DB::table('postal_codes')->delete();
        
        \DB::table('postal_codes')->insert(array (
            0 => 
            array (
                'id' => 1,
                'code' => '10431',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΟΜΟΝΟΙΑΣ ΑΘΗΝΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            1 => 
            array (
                'id' => 2,
                'code' => '10432',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΒΑΘΗΣ ΠΛΑΤΕΙΑ ΒΙΚΤΩΡΙΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            2 => 
            array (
                'id' => 3,
                'code' => '10433',
                'ftth_count' => 0,
                'name' => 'ΠΟΛΥΤΕΧΝΕΙΟ ΑΘΗΝΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            3 => 
            array (
                'id' => 4,
                'code' => '10435',
                'ftth_count' => 0,
                'name' => 'ΜΕΤΑΞΟΥΡΓΕΙΟ ΑΘΗΝΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            4 => 
            array (
                'id' => 5,
                'code' => '10436',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΟΜΟΝΟΙΑΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            5 => 
            array (
                'id' => 6,
                'code' => '10436',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:25',
            ),
            6 => 
            array (
                'id' => 7,
                'code' => '10437',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΟΜΟΝΟΙΑΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            7 => 
            array (
                'id' => 8,
                'code' => '10438',
                'ftth_count' => 0,
                'name' => 'ΣΤΑΘΜΟΣ ΛΑΡΙΣΗΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            8 => 
            array (
                'id' => 9,
                'code' => '10443',
                'ftth_count' => 0,
                'name' => 'ΣΕΠΟΛΙΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            9 => 
            array (
                'id' => 10,
                'code' => '10444',
                'ftth_count' => 0,
                'name' => 'ΚΟΛΩΝΟΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            10 => 
            array (
                'id' => 11,
                'code' => '10445',
                'ftth_count' => 0,
                'name' => 'ΤΡΕΙΣ ΓΕΦΥΡΕΣ ΑΘΗΝΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            11 => 
            array (
                'id' => 12,
                'code' => '10446',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΑΜΕΡΙΚΗΣ ΚΥΨΕΛΗ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            12 => 
            array (
                'id' => 13,
                'code' => '10671',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΚΑΝΙΓΓΟΣ ΣΥΝΤΑΓΜΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            13 => 
            array (
                'id' => 14,
                'code' => '10672',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΚΑΝΙΓΓΟΣ ΣΥΝΤΑΓΜΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            14 => 
            array (
                'id' => 15,
                'code' => '10673',
                'ftth_count' => 0,
                'name' => 'ΚΟΛΩΝΑΚΙ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            15 => 
            array (
                'id' => 16,
                'code' => '10674',
                'ftth_count' => 0,
                'name' => 'ΕΘΝΙΚΟΣ ΚΗΠΟΣ ΖΑΠΠΕΙ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            16 => 
            array (
                'id' => 17,
                'code' => '10675',
                'ftth_count' => 0,
                'name' => 'ΚΟΛΩΝΑΚΙ ΕΥΑΓΓΕΛΙΣΜΟ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            17 => 
            array (
                'id' => 18,
                'code' => '10676',
                'ftth_count' => 0,
                'name' => 'ΕΥΑΓΓΕΛΙΣΜΟΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            18 => 
            array (
                'id' => 19,
                'code' => '10677',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΚΑΝΙΓΓΟΣ ΣΥΝΤΑΓΜΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            19 => 
            array (
                'id' => 20,
                'code' => '10678',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΚΑΝΙΓΓΟΣ ΣΥΝΤΑΓΜΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            20 => 
            array (
                'id' => 21,
                'code' => '10679',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΚΑΝΙΓΓΟΣ ΣΥΝΤΑΓΜΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            21 => 
            array (
                'id' => 22,
                'code' => '10680',
                'ftth_count' => 0,
                'name' => 'ΕΞΑΡΧΕΙΑ ΑΘΗΝΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            22 => 
            array (
                'id' => 23,
                'code' => '10681',
                'ftth_count' => 0,
                'name' => 'ΕΞΑΡΧΕΙΑ ΑΘΗΝΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            23 => 
            array (
                'id' => 24,
                'code' => '10682',
                'ftth_count' => 0,
                'name' => 'ΙΟΥΛΙΑΝΟΥ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            24 => 
            array (
                'id' => 25,
                'code' => '10683',
                'ftth_count' => 0,
                'name' => 'ΘΕΜΟΣΤΟΚΛΕΟΥΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            25 => 
            array (
                'id' => 26,
                'code' => '11141',
                'ftth_count' => 0,
                'name' => 'ΚΥΠΡΙΑΔΟΥ ΑΘΗΝΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            26 => 
            array (
                'id' => 27,
                'code' => '11142',
                'ftth_count' => 0,
                'name' => 'ΛΑΜΠΡΙΝΗ ΑΘΗΝΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            27 => 
            array (
                'id' => 28,
                'code' => '11143',
                'ftth_count' => 0,
                'name' => 'ΡΙΖΟΥΠΟΛΗ ΑΘΗΝΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            28 => 
            array (
                'id' => 29,
                'code' => '11144',
                'ftth_count' => 0,
                'name' => 'ΚΑΤΩ ΠΑΤΗΣΙΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            29 => 
            array (
                'id' => 30,
                'code' => '11145',
                'ftth_count' => 0,
                'name' => 'ΤΡΕΙΣ ΓΕΦΥΡΕΣ ΑΘΗΝΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            30 => 
            array (
                'id' => 31,
                'code' => '11146',
                'ftth_count' => 0,
                'name' => 'ΓΑΛΑΤΣΙ ΛΑΜΠΡΙΝΗ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            31 => 
            array (
                'id' => 32,
                'code' => '11251',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΑΜΕΡΙΚΗΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            32 => 
            array (
                'id' => 33,
                'code' => '11252',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΑΤΤΙΚΗΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:53',
            ),
            33 => 
            array (
                'id' => 34,
                'code' => '11253',
                'ftth_count' => 0,
                'name' => 'ΚΑΤΩ ΠΑΤΗΣΙΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            34 => 
            array (
                'id' => 35,
                'code' => '11254',
                'ftth_count' => 0,
                'name' => 'ΚΑΤΩ ΠΑΤΗΣΙΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            35 => 
            array (
                'id' => 36,
                'code' => '11255',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΚΟΛΙΑΤΣΟΥ ΚΥΨΕΛΗ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            36 => 
            array (
                'id' => 37,
                'code' => '11256',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΚΟΛΙΑΤΣΟΥ ΚΥΨΕΛΗ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            37 => 
            array (
                'id' => 38,
                'code' => '11257',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΑΜΕΡΙΚΗΣ ΚΥΨΕΛΗ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            38 => 
            array (
                'id' => 39,
                'code' => '11361',
                'ftth_count' => 0,
                'name' => 'ΠΛΑΤΕΙΑ ΑΜΕΡΙΚΗΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            39 => 
            array (
                'id' => 40,
                'code' => '11364',
                'ftth_count' => 0,
                'name' => 'ΑΜΠΕΛΟΚΗΠΟΙ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            40 => 
            array (
                'id' => 41,
                'code' => '11471',
                'ftth_count' => 0,
                'name' => 'ΝΕΑΠΟΛΗ ΑΘΗΝΑΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            41 => 
            array (
                'id' => 42,
                'code' => '11472',
                'ftth_count' => 0,
                'name' => 'ΝΕΑΠΟΛΗ ΑΘΗΝΑΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            42 => 
            array (
                'id' => 43,
                'code' => '11473',
                'ftth_count' => 0,
                'name' => 'ΝΕΑΠΟΛΗ ΑΘΗΝΑΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            43 => 
            array (
                'id' => 44,
                'code' => '11474',
                'ftth_count' => 0,
                'name' => 'ΓΚΥΖΗ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            44 => 
            array (
                'id' => 45,
                'code' => '11475',
                'ftth_count' => 0,
                'name' => 'ΓΚΥΖΗ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            45 => 
            array (
                'id' => 46,
                'code' => '11476',
                'ftth_count' => 0,
                'name' => 'ΓΚΥΖΗ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            46 => 
            array (
                'id' => 47,
                'code' => '11521',
                'ftth_count' => 0,
                'name' => 'ΕΥΑΓΓΕΛΙΣΜΟΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            47 => 
            array (
                'id' => 48,
                'code' => '11522',
                'ftth_count' => 0,
                'name' => 'ΑΜΠΕΛΟΚΗΠΟΙ ΓΚΥΖΗ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            48 => 
            array (
                'id' => 49,
                'code' => '11523',
                'ftth_count' => 0,
                'name' => 'ΑΜΠΕΛΟΚΗΠΟΙ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            49 => 
            array (
                'id' => 50,
                'code' => '11524',
                'ftth_count' => 0,
                'name' => 'ΑΜΠΕΛΟΚΗΠΟΙ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            50 => 
            array (
                'id' => 51,
                'code' => '11526',
                'ftth_count' => 0,
                'name' => 'ΕΡΥΘΡΟΣ ΣΤΑΥΡΟΣ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            51 => 
            array (
                'id' => 52,
                'code' => '11527',
                'ftth_count' => 0,
                'name' => 'ΜΙΧΑΛΑΚΟΠΟΥΛΟΥ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            52 => 
            array (
                'id' => 53,
                'code' => '11528',
                'ftth_count' => 0,
                'name' => 'ΜΙΧΑΛΑΚΟΠΟΥΛΟΥ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            53 => 
            array (
                'id' => 54,
                'code' => '11632',
                'ftth_count' => 0,
                'name' => 'ΓΟΥΒΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            54 => 
            array (
                'id' => 55,
                'code' => '11633',
                'ftth_count' => 0,
                'name' => 'ΠΑΓΚΡΑΤΙ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            55 => 
            array (
                'id' => 56,
                'code' => '11634',
                'ftth_count' => 0,
                'name' => 'ΠΑΓΚΡΑΤΙ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            56 => 
            array (
                'id' => 57,
                'code' => '11635',
                'ftth_count' => 0,
                'name' => 'ΣΤΑΔΙΟΑΘΗΝΑ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            57 => 
            array (
                'id' => 58,
                'code' => '11851',
                'ftth_count' => 0,
                'name' => 'ΘΗΣΕΙΟ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            58 => 
            array (
                'id' => 59,
                'code' => '11852',
                'ftth_count' => 0,
                'name' => 'ΠΕΤΡΑΛΩΝΑ ΑΝΩ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            59 => 
            array (
                'id' => 60,
                'code' => '11853',
                'ftth_count' => 0,
                'name' => 'ΠΕΤΡΑΛΩΝΑ ΚΑΤΩ',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            60 => 
            array (
                'id' => 61,
                'code' => '11854',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:25',
                'updated_at' => '2024-02-01 15:41:25',
            ),
            61 => 
            array (
                'id' => 62,
                'code' => '11855',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            62 => 
            array (
                'id' => 63,
                'code' => '12351',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            63 => 
            array (
                'id' => 64,
                'code' => '12461',
                'ftth_count' => 0,
                'name' => 'ΧΑΙΔΑΡΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            64 => 
            array (
                'id' => 65,
                'code' => '12462',
                'ftth_count' => 0,
                'name' => 'ΧΑΙΔΑΡΙ ΔΑΣΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            65 => 
            array (
                'id' => 66,
                'code' => '13121',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΛΙΟΣΙΑ ΠΑΛΑΤΙΑΝΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            66 => 
            array (
                'id' => 67,
                'code' => '13122',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΛΙΟΣΙΑ ΑΓΙΑ ΦΑΝΟΥΡΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            67 => 
            array (
                'id' => 68,
                'code' => '13123',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΛΙΟΣΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            68 => 
            array (
                'id' => 69,
                'code' => '13231',
                'ftth_count' => 0,
                'name' => 'ΠΕΤΡΟΥΠΟΛΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            69 => 
            array (
                'id' => 70,
                'code' => '13232',
                'ftth_count' => 0,
                'name' => 'ΠΕΤΡΟΥΠΟΛΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            70 => 
            array (
                'id' => 71,
                'code' => '13341',
                'ftth_count' => 0,
                'name' => 'ΑΝΩ ΛΙΟΣΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            71 => 
            array (
                'id' => 72,
                'code' => '13342',
                'ftth_count' => 0,
                'name' => 'ΜΕΝΙΔΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            72 => 
            array (
                'id' => 73,
                'code' => '13451',
                'ftth_count' => 0,
                'name' => 'ΖΕΦΥΡΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            73 => 
            array (
                'id' => 74,
                'code' => '14121',
                'ftth_count' => 0,
                'name' => 'ΗΡΑΚΛΕΙΟ ΝΕΑ ΗΡΑΚΛΕΙΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            74 => 
            array (
                'id' => 75,
                'code' => '14122',
                'ftth_count' => 0,
                'name' => 'ΗΡΑΚΛΕΙΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            75 => 
            array (
                'id' => 76,
                'code' => '14123',
                'ftth_count' => 0,
                'name' => 'ΜΕΤΑΜΟΡΦΩΣΗ ΛΥΚΟΒΡΥΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            76 => 
            array (
                'id' => 77,
                'code' => '14231',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΙΩΝΙΑ ΙΩΝΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            77 => 
            array (
                'id' => 78,
                'code' => '14234',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΙΩΝΙΑ ΕΛΕΥΘΕΡΟΥΠΟΛ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            78 => 
            array (
                'id' => 79,
                'code' => '14235',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΙΩΝΙΑ ΚΑΛΟΓΡΕΖΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            79 => 
            array (
                'id' => 80,
                'code' => '14341',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΦΙΛΑΔΕΛΦΕΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            80 => 
            array (
                'id' => 81,
                'code' => '14342',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΦΙΛΑΔΕΛΦΕΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            81 => 
            array (
                'id' => 82,
                'code' => '14343',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΧΑΛΚΗΔΟΝΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            82 => 
            array (
                'id' => 83,
                'code' => '14451',
                'ftth_count' => 0,
                'name' => 'ΜΕΤΑΜΟΡΦΩΣΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            83 => 
            array (
                'id' => 84,
                'code' => '14452',
                'ftth_count' => 0,
                'name' => 'ΜΕΤΑΜΟΡΦΩΣΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            84 => 
            array (
                'id' => 85,
                'code' => '14561',
                'ftth_count' => 0,
                'name' => 'ΣΤΑΘΜΟΣ ΗΣΑΠ ΚΗΦΙΣΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            85 => 
            array (
                'id' => 86,
                'code' => '14562',
                'ftth_count' => 0,
                'name' => 'ΚΗΦΙΣΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            86 => 
            array (
                'id' => 87,
                'code' => '14564',
                'ftth_count' => 0,
                'name' => 'ΚΗΦΙΣΙΑ ΝΕΑ ΚΗΦΗΣΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            87 => 
            array (
                'id' => 88,
                'code' => '14569',
                'ftth_count' => 0,
                'name' => 'ΑΝΟΙΞΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            88 => 
            array (
                'id' => 89,
                'code' => '14572',
                'ftth_count' => 0,
                'name' => 'ΔΡΟΣΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            89 => 
            array (
                'id' => 90,
                'code' => '14574',
                'ftth_count' => 0,
                'name' => 'ΡΟΔΟΠΟΛΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            90 => 
            array (
                'id' => 91,
                'code' => '14576',
                'ftth_count' => 0,
                'name' => 'ΔΙΟΝΥΣΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            91 => 
            array (
                'id' => 92,
                'code' => '14578',
                'ftth_count' => 0,
                'name' => 'ΕΚΑΛΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            92 => 
            array (
                'id' => 93,
                'code' => '14671',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΕΡΥΘΡΑΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            93 => 
            array (
                'id' => 94,
                'code' => '15122',
                'ftth_count' => 0,
                'name' => 'ΜΑΡΟΥΣΙ ΑΜΑΛΙΕΙΟ ΟΡΦ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            94 => 
            array (
                'id' => 95,
                'code' => '15123',
                'ftth_count' => 0,
                'name' => 'ΜΑΡΟΥΣΙ ΝΕΑ ΦΙΛΟΘΕΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            95 => 
            array (
                'id' => 96,
                'code' => '15124',
                'ftth_count' => 0,
                'name' => 'ΜΑΡΟΥΣΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            96 => 
            array (
                'id' => 97,
                'code' => '15125',
                'ftth_count' => 0,
                'name' => 'ΜΑΡΟΥΣΙ ΠΑΡΑΔΕΙΣΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            97 => 
            array (
                'id' => 98,
                'code' => '15127',
                'ftth_count' => 0,
                'name' => 'ΜΕΛΙΣΣΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            98 => 
            array (
                'id' => 99,
                'code' => '15231',
                'ftth_count' => 0,
                'name' => 'ΧΑΛΑΝΔΡΙ ΑΓΙΑ ΒΑΡΒΑΡΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            99 => 
            array (
                'id' => 100,
                'code' => '15232',
                'ftth_count' => 0,
                'name' => 'ΧΑΛΑΝΔΡΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            100 => 
            array (
                'id' => 101,
                'code' => '15233',
                'ftth_count' => 0,
                'name' => 'ΧΑΛΑΝΔΡΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            101 => 
            array (
                'id' => 102,
                'code' => '15234',
                'ftth_count' => 0,
                'name' => 'ΧΑΛΑΝΔΡΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            102 => 
            array (
                'id' => 103,
                'code' => '15235',
                'ftth_count' => 0,
                'name' => 'ΒΡΙΛΗΣΣΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            103 => 
            array (
                'id' => 104,
                'code' => '15236',
                'ftth_count' => 0,
                'name' => 'ΠΕΝΤΕΛΗ ΝΕΑ ΠΕΝΤΕΛΗΟΡ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            104 => 
            array (
                'id' => 105,
                'code' => '15237',
                'ftth_count' => 0,
                'name' => 'ΦΙΛΟΘΕΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            105 => 
            array (
                'id' => 106,
                'code' => '15341',
                'ftth_count' => 0,
                'name' => 'ΑΓΙΑ ΠΑΡΑΣΚΕΥΗ ΝΕΑ ΖΩΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            106 => 
            array (
                'id' => 107,
                'code' => '15342',
                'ftth_count' => 0,
                'name' => 'ΑΓΙΑ ΠΑΡΑΣΚΕΥΗ ΑΓΙΑΝΝΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            107 => 
            array (
                'id' => 108,
                'code' => '15343',
                'ftth_count' => 0,
                'name' => 'ΑΓΙΑ ΠΑΡΑΣΚΕΥΗ ΠΕΥΚΑΚΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            108 => 
            array (
                'id' => 109,
                'code' => '15344',
                'ftth_count' => 0,
                'name' => 'ΑΝΘΟΥΣΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            109 => 
            array (
                'id' => 110,
                'code' => '15351',
                'ftth_count' => 0,
                'name' => 'ΠΑΛΛΗΝΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            110 => 
            array (
                'id' => 111,
                'code' => '15354',
                'ftth_count' => 0,
                'name' => 'ΓΛΥΚΑ ΝΕΡΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            111 => 
            array (
                'id' => 112,
                'code' => '15451',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΨΥΧΙΚΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            112 => 
            array (
                'id' => 113,
                'code' => '15452',
                'ftth_count' => 0,
                'name' => 'ΨΥΧΙΚΟ ΑΓΙΑ ΔΗΜΗΤΡΙΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            113 => 
            array (
                'id' => 114,
                'code' => '15561',
                'ftth_count' => 0,
                'name' => 'ΧΟΛΑΡΓΟΣ ΝΑΟΣ ΦΑΝΕΡΩ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            114 => 
            array (
                'id' => 115,
                'code' => '15562',
                'ftth_count' => 0,
                'name' => 'ΧΟΛΑΡΓΟΣ ΠΛΑΤΕΙΑ ΕΘ ΝΕΑ ΑΝΤΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            115 => 
            array (
                'id' => 116,
                'code' => '15669',
                'ftth_count' => 0,
                'name' => 'ΠΑΠΑΓΟΥ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            116 => 
            array (
                'id' => 117,
                'code' => '15771',
                'ftth_count' => 0,
                'name' => 'ΖΩΓΡΑΦΟΥ ΑΝΩ ΙΛΙΣΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            117 => 
            array (
                'id' => 118,
                'code' => '15772',
                'ftth_count' => 0,
                'name' => 'ΖΩΓΡΑΦΟΥ ΑΝΩ ΙΛΙΣΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            118 => 
            array (
                'id' => 119,
                'code' => '15773',
                'ftth_count' => 0,
                'name' => 'ΖΩΓΡΑΦΟΥ ΓΟΥΔΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            119 => 
            array (
                'id' => 120,
                'code' => '16121',
                'ftth_count' => 0,
                'name' => 'ΚΑΙΣΑΡΙΑΝΗ ΓΗΠΕΔΑ ΝΗΑΡ ΗΣΤ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            120 => 
            array (
                'id' => 121,
                'code' => '16122',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            121 => 
            array (
                'id' => 122,
                'code' => '16231',
                'ftth_count' => 0,
                'name' => 'ΒΥΡΩΝ ΝΕΑ ΕΛΒΕΤΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            122 => 
            array (
                'id' => 123,
                'code' => '16232',
                'ftth_count' => 0,
                'name' => 'ΒΥΡΩΝΑΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            123 => 
            array (
                'id' => 124,
                'code' => '16233',
                'ftth_count' => 0,
                'name' => 'ΒΥΡΩΝ ΖΩΟΔΟΧΟΣ ΠΗΓΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            124 => 
            array (
                'id' => 125,
                'code' => '16341',
                'ftth_count' => 0,
                'name' => 'ΗΛΙΟΥΠΟΛΗ ΚΑΤΩ ΗΛΙΟΥΠΟΛΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            125 => 
            array (
                'id' => 126,
                'code' => '16342',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            126 => 
            array (
                'id' => 127,
                'code' => '16343',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            127 => 
            array (
                'id' => 128,
                'code' => '16345',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            128 => 
            array (
                'id' => 129,
                'code' => '16346',
                'ftth_count' => 0,
                'name' => 'ΗΛΙΟΥΠΟΛΗ ΚΑΤΩ ΗΛΙΟΥΠΟΛΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            129 => 
            array (
                'id' => 130,
                'code' => '16451',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            130 => 
            array (
                'id' => 131,
                'code' => '16452',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            131 => 
            array (
                'id' => 132,
                'code' => '16671',
                'ftth_count' => 0,
                'name' => 'ΒΟΥΛΙΑΓΜΕΝΗ  ΜΙΚΡΟ ΚΑΒΟΥΡΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            132 => 
            array (
                'id' => 133,
                'code' => '16672',
                'ftth_count' => 0,
                'name' => 'ΒΑΡΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            133 => 
            array (
                'id' => 134,
                'code' => '17121',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΣΜΥΡΝΗ ΓΗΠ.ΠΑΝΙΩΝΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            134 => 
            array (
                'id' => 135,
                'code' => '17122',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΣΜΥΡΝΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            135 => 
            array (
                'id' => 136,
                'code' => '17123',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΣΜΥΡΝΗ ΠΛΑΤΕΙΑ ΗΡ.ΚΥΠΡΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            136 => 
            array (
                'id' => 137,
                'code' => '17124',
                'ftth_count' => 0,
                'name' => 'ΝΕΑ ΣΜΥΡΝΗ ΑΝΩ ΝΕΑ ΣΜΥΡΝ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            137 => 
            array (
                'id' => 138,
                'code' => '17234',
                'ftth_count' => 0,
                'name' => 'ΔΑΦΝΗ Α.ΔΑΦΝΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            138 => 
            array (
                'id' => 139,
                'code' => '17235',
                'ftth_count' => 0,
                'name' => 'ΔΑΦΝΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            139 => 
            array (
                'id' => 140,
                'code' => '17236',
                'ftth_count' => 0,
                'name' => 'ΥΜΗΤΤΟΣ ΚΑΛΥΚΟΠΟΙΕΙΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            140 => 
            array (
                'id' => 141,
                'code' => '17237',
                'ftth_count' => 0,
                'name' => 'ΥΜΗΤΤΟΣ ΠΑΡ.ΑΛΕΞΑΝ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            141 => 
            array (
                'id' => 142,
                'code' => '17341',
                'ftth_count' => 0,
                'name' => 'ΑΓΙΑ ΔΗΜΗΤΡΙΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            142 => 
            array (
                'id' => 143,
                'code' => '17342',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            143 => 
            array (
                'id' => 144,
                'code' => '17343',
                'ftth_count' => 0,
                'name' => 'ΑΓΙΑ ΔΗΜΗΤΡΙΟΣ ΑΝΟΙΞΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            144 => 
            array (
                'id' => 145,
                'code' => '17455',
                'ftth_count' => 0,
                'name' => 'ΑΛΙΜΟΣ ΚΑΛΑΜΑΚΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            145 => 
            array (
                'id' => 146,
                'code' => '17456',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            146 => 
            array (
                'id' => 147,
                'code' => '17562',
                'ftth_count' => 0,
                'name' => 'Π.ΦΑΛΗΡΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            147 => 
            array (
                'id' => 148,
                'code' => '17563',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            148 => 
            array (
                'id' => 149,
                'code' => '17564',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            149 => 
            array (
                'id' => 150,
                'code' => '17676',
                'ftth_count' => 0,
                'name' => 'ΚΑΛΛΙΘΕΑ ΠΛΑΤΕΙΑ ΚΑΛΛΙΘΕΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            150 => 
            array (
                'id' => 151,
                'code' => '17778',
                'ftth_count' => 0,
                'name' => 'ΤΑΥΡΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            151 => 
            array (
                'id' => 152,
                'code' => '18122',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            152 => 
            array (
                'id' => 153,
                'code' => '18233',
                'ftth_count' => 0,
                'name' => 'ΑΓΙΑ Ι.ΡΕΝΤΗΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            153 => 
            array (
                'id' => 154,
                'code' => '18450',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            154 => 
            array (
                'id' => 155,
                'code' => '18532',
                'ftth_count' => 0,
                'name' => 'ΠΕΙΡΑΙΑΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            155 => 
            array (
                'id' => 156,
                'code' => '18533',
                'ftth_count' => 0,
                'name' => 'ΠΕΙΡΑΙΑΣ ΚΑΣΤΕΛΛΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            156 => 
            array (
                'id' => 157,
                'code' => '18534',
                'ftth_count' => 0,
                'name' => 'ΠΕΙΡΑΙΑΣ ΠΛΑΤΕΙΑ ΑΛΕΞΑΝΔΡ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            157 => 
            array (
                'id' => 158,
                'code' => '18536',
                'ftth_count' => 0,
                'name' => 'ΠΕΙΡΑΙΑΣ ΧΑΤΖΗΚΥΡΙΑΚ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            158 => 
            array (
                'id' => 159,
                'code' => '18537',
                'ftth_count' => 0,
                'name' => 'ΠΕΙΡΑΙΑΣ ΑΓΙΑ ΝΙΚΟΛΑΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            159 => 
            array (
                'id' => 160,
                'code' => '18538',
                'ftth_count' => 0,
                'name' => 'ΠΕΙΡΑΙΑΣ ΧΑΤΖΗΚΥΡΙΑΚ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            160 => 
            array (
                'id' => 161,
                'code' => '18539',
                'ftth_count' => 0,
                'name' => 'ΠΕΙΡΑΙΑΣ ΚΑΛΛΙΠΟΛΙΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            161 => 
            array (
                'id' => 162,
                'code' => '18541',
                'ftth_count' => 0,
                'name' => 'ΠΕΙΡΑΙΑΣ ΑΠΟΛΛΩΝΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            162 => 
            array (
                'id' => 163,
                'code' => '18543',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            163 => 
            array (
                'id' => 164,
                'code' => '18545',
                'ftth_count' => 0,
                'name' => 'ΠΕΙΡΑΙΑ ΤΑΜΠΟΥΡΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            164 => 
            array (
                'id' => 165,
                'code' => '18546',
                'ftth_count' => 0,
                'name' => 'ΠΕΙΡΑΙΑΣ ΤΑΜΠΟΥΡΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            165 => 
            array (
                'id' => 166,
                'code' => '18547',
                'ftth_count' => 0,
                'name' => 'ΠΕΙΡΑΙΑΣ ΝΕΑ ΦΑΛΗΡΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            166 => 
            array (
                'id' => 167,
                'code' => '18648',
                'ftth_count' => 0,
                'name' => 'ΔΡΑΠΕΤΣΩΝΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            167 => 
            array (
                'id' => 168,
                'code' => '18755',
                'ftth_count' => 0,
                'name' => 'ΚΕΡΑΤΣΙΝΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            168 => 
            array (
                'id' => 169,
                'code' => '19001',
                'ftth_count' => 0,
                'name' => 'ΚΕΡΑΤΕΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            169 => 
            array (
                'id' => 170,
                'code' => '19003',
                'ftth_count' => 0,
                'name' => 'ΜΑΡΚΟΠΟΥΛΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            170 => 
            array (
                'id' => 171,
                'code' => '19004',
                'ftth_count' => 0,
                'name' => 'ΣΠΑΤΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            171 => 
            array (
                'id' => 172,
                'code' => '19005',
                'ftth_count' => 0,
                'name' => 'ΑΓΙΑ ΑΝΔΡΕΑ ΖΟΥΜΠΕΡΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            172 => 
            array (
                'id' => 173,
                'code' => '19009',
                'ftth_count' => 0,
                'name' => 'ΠΙΚΕΡΜΙ ΜΑΤΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            173 => 
            array (
                'id' => 174,
                'code' => '19013',
                'ftth_count' => 0,
                'name' => 'ΣΑΡΩΝΙΔΑ ΑΝΑΒΥΣΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            174 => 
            array (
                'id' => 175,
                'code' => '19200',
                'ftth_count' => 0,
                'name' => 'ΜΑΓΟΥΛΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            175 => 
            array (
                'id' => 176,
                'code' => '19441',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            176 => 
            array (
                'id' => 177,
                'code' => '19500',
                'ftth_count' => 0,
                'name' => 'ΛΑΥΡΙΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            177 => 
            array (
                'id' => 178,
                'code' => '20131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            178 => 
            array (
                'id' => 179,
                'code' => '21100',
                'ftth_count' => 0,
                'name' => 'ΝΑΥΠΛΙΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            179 => 
            array (
                'id' => 180,
                'code' => '21231',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            180 => 
            array (
                'id' => 181,
                'code' => '21232',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            181 => 
            array (
                'id' => 182,
                'code' => '22131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            182 => 
            array (
                'id' => 183,
                'code' => '22132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            183 => 
            array (
                'id' => 184,
                'code' => '23100',
                'ftth_count' => 0,
                'name' => 'ΣΠΑΡΤΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            184 => 
            array (
                'id' => 185,
                'code' => '24131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            185 => 
            array (
                'id' => 186,
                'code' => '24132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            186 => 
            array (
                'id' => 187,
                'code' => '24200',
                'ftth_count' => 0,
                'name' => 'ΜΕΣΣΗΝΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            187 => 
            array (
                'id' => 188,
                'code' => '25100',
                'ftth_count' => 0,
                'name' => 'ΑΙΓΙΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            188 => 
            array (
                'id' => 189,
                'code' => '26223',
                'ftth_count' => 0,
                'name' => 'ΠΑΤΡΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            189 => 
            array (
                'id' => 190,
                'code' => '26441',
                'ftth_count' => 0,
                'name' => 'ΠΑΤΡΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            190 => 
            array (
                'id' => 191,
                'code' => '26442',
                'ftth_count' => 0,
                'name' => 'ΠΑΤΡΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            191 => 
            array (
                'id' => 192,
                'code' => '26443',
                'ftth_count' => 0,
                'name' => 'ΠΑΤΡΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            192 => 
            array (
                'id' => 193,
                'code' => '27131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            193 => 
            array (
                'id' => 194,
                'code' => '27150',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            194 => 
            array (
                'id' => 195,
                'code' => '30131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            195 => 
            array (
                'id' => 196,
                'code' => '30132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            196 => 
            array (
                'id' => 197,
                'code' => '30200',
                'ftth_count' => 0,
                'name' => 'ΜΕΣΟΛΟΓΓΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            197 => 
            array (
                'id' => 198,
                'code' => '30300',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            198 => 
            array (
                'id' => 199,
                'code' => '32131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            199 => 
            array (
                'id' => 200,
                'code' => '32200',
                'ftth_count' => 0,
                'name' => 'ΘΗΒΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            200 => 
            array (
                'id' => 201,
                'code' => '34132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            201 => 
            array (
                'id' => 202,
                'code' => '34133',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            202 => 
            array (
                'id' => 203,
                'code' => '35131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            203 => 
            array (
                'id' => 204,
                'code' => '35132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            204 => 
            array (
                'id' => 205,
                'code' => '35133',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            205 => 
            array (
                'id' => 206,
                'code' => '36100',
                'ftth_count' => 0,
                'name' => 'ΚΑΡΠΕΝΗΣΙ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            206 => 
            array (
                'id' => 207,
                'code' => '41221',
                'ftth_count' => 0,
                'name' => 'ΛΑΡΙΣΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            207 => 
            array (
                'id' => 208,
                'code' => '41222',
                'ftth_count' => 0,
                'name' => 'ΛΑΡΙΣΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            208 => 
            array (
                'id' => 209,
                'code' => '41223',
                'ftth_count' => 0,
                'name' => 'ΛΑΡΙΣΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            209 => 
            array (
                'id' => 210,
                'code' => '41334',
                'ftth_count' => 0,
                'name' => 'ΛΑΡΙΣΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            210 => 
            array (
                'id' => 211,
                'code' => '41335',
                'ftth_count' => 0,
                'name' => 'ΛΑΡΙΣΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            211 => 
            array (
                'id' => 212,
                'code' => '42132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            212 => 
            array (
                'id' => 213,
                'code' => '43131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            213 => 
            array (
                'id' => 214,
                'code' => '43132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            214 => 
            array (
                'id' => 215,
                'code' => '46100',
                'ftth_count' => 0,
                'name' => 'ΗΓΟΥΜΕΝΙΤΣΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            215 => 
            array (
                'id' => 216,
                'code' => '47132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            216 => 
            array (
                'id' => 217,
                'code' => '48100',
                'ftth_count' => 0,
                'name' => 'ΠΡΕΒΕΖΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            217 => 
            array (
                'id' => 218,
                'code' => '50200',
                'ftth_count' => 0,
                'name' => 'ΠΤΟΛΕΜΑΙΔΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            218 => 
            array (
                'id' => 219,
                'code' => '51100',
                'ftth_count' => 0,
                'name' => 'ΓΡΕΒΕΝΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            219 => 
            array (
                'id' => 220,
                'code' => '52100',
                'ftth_count' => 0,
                'name' => 'ΚΑΣΤΟΡΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            220 => 
            array (
                'id' => 221,
                'code' => '53100',
                'ftth_count' => 0,
                'name' => 'ΦΛΩΡΙΝΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            221 => 
            array (
                'id' => 222,
                'code' => '54248',
                'ftth_count' => 0,
                'name' => 'ΕΛΕΥΘΕΡΙΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            222 => 
            array (
                'id' => 223,
                'code' => '54249',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            223 => 
            array (
                'id' => 224,
                'code' => '54250',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            224 => 
            array (
                'id' => 225,
                'code' => '54351',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            225 => 
            array (
                'id' => 226,
                'code' => '54352',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            226 => 
            array (
                'id' => 227,
                'code' => '54453',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            227 => 
            array (
                'id' => 228,
                'code' => '54454',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            228 => 
            array (
                'id' => 229,
                'code' => '54621',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            229 => 
            array (
                'id' => 230,
                'code' => '54622',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            230 => 
            array (
                'id' => 231,
                'code' => '54623',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            231 => 
            array (
                'id' => 232,
                'code' => '54624',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            232 => 
            array (
                'id' => 233,
                'code' => '54631',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            233 => 
            array (
                'id' => 234,
                'code' => '54632',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            234 => 
            array (
                'id' => 235,
                'code' => '54633',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            235 => 
            array (
                'id' => 236,
                'code' => '54634',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            236 => 
            array (
                'id' => 237,
                'code' => '54635',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            237 => 
            array (
                'id' => 238,
                'code' => '54636',
                'ftth_count' => 0,
                'name' => 'ΑΓΙΟΣ ΠΑΥΛΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            238 => 
            array (
                'id' => 239,
                'code' => '54638',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            239 => 
            array (
                'id' => 240,
                'code' => '54639',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            240 => 
            array (
                'id' => 241,
                'code' => '54640',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            241 => 
            array (
                'id' => 242,
                'code' => '54641',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            242 => 
            array (
                'id' => 243,
                'code' => '54642',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            243 => 
            array (
                'id' => 244,
                'code' => '54643',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            244 => 
            array (
                'id' => 245,
                'code' => '54644',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            245 => 
            array (
                'id' => 246,
                'code' => '54645',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            246 => 
            array (
                'id' => 247,
                'code' => '54646',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            247 => 
            array (
                'id' => 248,
                'code' => '54655',
                'ftth_count' => 0,
                'name' => 'ΘΕΣΣΑΛΟΝΙΚΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            248 => 
            array (
                'id' => 249,
                'code' => '55131',
                'ftth_count' => 0,
                'name' => 'ΚΑΛΑΜΑΡΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            249 => 
            array (
                'id' => 250,
                'code' => '55132',
                'ftth_count' => 0,
                'name' => 'ΚΑΛΑΜΑΡΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            250 => 
            array (
                'id' => 251,
                'code' => '55133',
                'ftth_count' => 0,
                'name' => 'ΚΑΛΑΜΑΡΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            251 => 
            array (
                'id' => 252,
                'code' => '55134',
                'ftth_count' => 0,
                'name' => 'ΚΑΛΑΜΑΡΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            252 => 
            array (
                'id' => 253,
                'code' => '55135',
                'ftth_count' => 0,
                'name' => 'ΚΑΛΑΜΑΡΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            253 => 
            array (
                'id' => 254,
                'code' => '55236',
                'ftth_count' => 0,
                'name' => 'ΠΑΝΟΡΑΜΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            254 => 
            array (
                'id' => 255,
                'code' => '55337',
                'ftth_count' => 0,
                'name' => 'ΤΡΙΑΝΔΡΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            255 => 
            array (
                'id' => 256,
                'code' => '55534',
                'ftth_count' => 0,
                'name' => 'ΠΥΛΑΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            256 => 
            array (
                'id' => 257,
                'code' => '55535',
                'ftth_count' => 0,
                'name' => 'ΠΥΛΑΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            257 => 
            array (
                'id' => 258,
                'code' => '56429',
                'ftth_count' => 0,
                'name' => 'ΕΥΚΑΡΠΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            258 => 
            array (
                'id' => 259,
                'code' => '56625',
                'ftth_count' => 0,
                'name' => 'ΣΥΚΙΕΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            259 => 
            array (
                'id' => 260,
                'code' => '57008',
                'ftth_count' => 0,
                'name' => 'ΙΩΝΙΑ ΘΕΣΣΑΛΟΝΙΚΗΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            260 => 
            array (
                'id' => 261,
                'code' => '57013',
                'ftth_count' => 0,
                'name' => 'ΩΡΑΙΟΚΑΣΤΡΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            261 => 
            array (
                'id' => 262,
                'code' => '57019',
                'ftth_count' => 0,
                'name' => 'ΝΕΟΙ ΕΠΙΒΑΤΕΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            262 => 
            array (
                'id' => 263,
                'code' => '57021',
                'ftth_count' => 0,
                'name' => 'ΑΣΠΡΟΒΑΛΤΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            263 => 
            array (
                'id' => 264,
                'code' => '57400',
                'ftth_count' => 0,
                'name' => 'ΣΙΝΔΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            264 => 
            array (
                'id' => 265,
                'code' => '57500',
                'ftth_count' => 0,
                'name' => 'ΕΠΑΝΟΜΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            265 => 
            array (
                'id' => 266,
                'code' => '58100',
                'ftth_count' => 0,
                'name' => 'ΓΙΑΝΝΙΤΣΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            266 => 
            array (
                'id' => 267,
                'code' => '58200',
                'ftth_count' => 0,
                'name' => 'ΕΔΕΣΣΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            267 => 
            array (
                'id' => 268,
                'code' => '59200',
                'ftth_count' => 0,
                'name' => 'ΝΑΟΥΣΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            268 => 
            array (
                'id' => 269,
                'code' => '60132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            269 => 
            array (
                'id' => 270,
                'code' => '60133',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            270 => 
            array (
                'id' => 271,
                'code' => '60134',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            271 => 
            array (
                'id' => 272,
                'code' => '61100',
                'ftth_count' => 0,
                'name' => 'ΚΙΛΚΙΣ & ΝΕΑ ΣΑΝΤΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            272 => 
            array (
                'id' => 273,
                'code' => '62121',
                'ftth_count' => 0,
                'name' => 'ΣΕΡΡΕΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            273 => 
            array (
                'id' => 274,
                'code' => '62122',
                'ftth_count' => 0,
                'name' => 'ΣΕΡΡΕΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            274 => 
            array (
                'id' => 275,
                'code' => '62123',
                'ftth_count' => 0,
                'name' => 'ΣΕΡΡΕΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            275 => 
            array (
                'id' => 276,
                'code' => '62124',
                'ftth_count' => 0,
                'name' => 'ΣΕΡΡΕΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            276 => 
            array (
                'id' => 277,
                'code' => '65201',
                'ftth_count' => 0,
                'name' => 'ΚΑΒΑΛΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            277 => 
            array (
                'id' => 278,
                'code' => '65302',
                'ftth_count' => 0,
                'name' => 'ΚΑΒΑΛΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            278 => 
            array (
                'id' => 279,
                'code' => '65403',
                'ftth_count' => 0,
                'name' => 'ΚΑΒΑΛΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            279 => 
            array (
                'id' => 280,
                'code' => '65404',
                'ftth_count' => 0,
                'name' => 'ΚΑΒΑΛΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            280 => 
            array (
                'id' => 281,
                'code' => '65500',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            281 => 
            array (
                'id' => 282,
                'code' => '66131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            282 => 
            array (
                'id' => 283,
                'code' => '66132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            283 => 
            array (
                'id' => 284,
                'code' => '68200',
                'ftth_count' => 0,
                'name' => 'ΟΡΕΣΤΙΑΔΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            284 => 
            array (
                'id' => 285,
                'code' => '68300',
                'ftth_count' => 0,
                'name' => 'ΔΙΔΥΜΟΤΕΙΧΟ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            285 => 
            array (
                'id' => 286,
                'code' => '69132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            286 => 
            array (
                'id' => 287,
                'code' => '69133',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            287 => 
            array (
                'id' => 288,
                'code' => '72100',
                'ftth_count' => 0,
                'name' => 'ΑΓΙΟΣ ΝΙΚΟΛΑΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            288 => 
            array (
                'id' => 289,
                'code' => '72200',
                'ftth_count' => 0,
                'name' => 'ΙΕΡΑΠΕΤΡΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            289 => 
            array (
                'id' => 290,
                'code' => '72300',
                'ftth_count' => 0,
                'name' => 'ΣΗΤΕΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            290 => 
            array (
                'id' => 291,
                'code' => '73131',
                'ftth_count' => 0,
                'name' => 'ΧΑΝΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            291 => 
            array (
                'id' => 292,
                'code' => '73132',
                'ftth_count' => 0,
                'name' => 'ΧΑΝΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            292 => 
            array (
                'id' => 293,
                'code' => '73133',
                'ftth_count' => 0,
                'name' => 'ΧΑΝΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            293 => 
            array (
                'id' => 294,
                'code' => '73134',
                'ftth_count' => 0,
                'name' => 'ΧΑΝΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            294 => 
            array (
                'id' => 295,
                'code' => '73135',
                'ftth_count' => 0,
                'name' => 'ΧΑΝΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            295 => 
            array (
                'id' => 296,
                'code' => '73136',
                'ftth_count' => 0,
                'name' => 'ΧΑΝΙΑ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            296 => 
            array (
                'id' => 297,
                'code' => '74131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            297 => 
            array (
                'id' => 298,
                'code' => '74132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            298 => 
            array (
                'id' => 299,
                'code' => '74150',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            299 => 
            array (
                'id' => 300,
                'code' => '81131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            300 => 
            array (
                'id' => 301,
                'code' => '81132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            301 => 
            array (
                'id' => 302,
                'code' => '82131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            302 => 
            array (
                'id' => 303,
                'code' => '82132',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            303 => 
            array (
                'id' => 304,
                'code' => '83100',
                'ftth_count' => 0,
                'name' => 'ΣΑΜΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            304 => 
            array (
                'id' => 305,
                'code' => '84200',
                'ftth_count' => 0,
                'name' => 'ΤΗΝΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            305 => 
            array (
                'id' => 306,
                'code' => '84600',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
            306 => 
            array (
                'id' => 307,
                'code' => '85101',
                'ftth_count' => 0,
                'name' => 'ΙΑΛΥΣΟΣ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            307 => 
            array (
                'id' => 308,
                'code' => '85104',
                'ftth_count' => 0,
                'name' => 'ΚΡΕΜΑΣΤΗ',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:54',
            ),
            308 => 
            array (
                'id' => 309,
                'code' => '85131',
                'ftth_count' => 0,
                'name' => '',
                'created_at' => '2024-02-01 15:41:26',
                'updated_at' => '2024-02-01 15:41:26',
            ),
        ));
        
        
    }
}